Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/haliidit-gulahallat-boazodoaluin.html.tmx
Source language: sme
Languages: smj

source: Háliidit gulahallat boazodoaluin / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget
smj: Gåhttju boatsujæládusáj ságastallamijda / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámedigge - Sametinget

source: Háliidit gulahallat boazodoaluin
smj: Gåhttju boatsujæládusáj ságastallamijda

source: Norgga-ruoŧa boazoguohtunkonvenšuvdnabarggu oktavuođas bovde sámediggeráđđi dál guoskevaš ealáhusaktevrraid gulahallamii.
smj: Svieriga ja Vuona boatsojguohtomsåbadime aktijvuodan gåhttju dal sámediggeráde guoskavasj æládusdåjmadiddjijt ságastallamijda.

source: – Bohtosa soahpama oktavuođas leat ealáhusa oainnut ja rávvagat deaŧalaččat sámiid bealis, cealká ráđđelahttu Ellinor Marita Jåma.
smj: – Æládusá vuojno ja oajvvadusá li ájnnasa jus galggap guorrasit båhtusa badjel massta lip avtamielalattja sáme bieles, javllá rádeájras Ellinor Marita Jåma.

source: Norgga-ruoŧa boazoguohtunkonvenšuvdna vuolláičállojuvvui 2009:s Norgga ja Ruoŧa gaskka, ja dál plánejit Norgga ja Ruoŧa ráđđehusat dohkkehit konvenšuvnna lagaš boahtteáiggis.
smj: Vuona-svieriga boatsojguohtomsåbadibme vuollájtjáleduváj 2009:n Vuona ja Svieriga gaskan ja vuona ja svieriga ráddidusá ájggu dal såbadimev vuollájtjállej lagámus ájge.

source: - Dan oktavuođas galget Norgga ja Ruoŧa sámedikkit, Norgga boazosápmelaččaid riikasearvi ja Ruoŧa boazosápmelaččaid riikasearvi, bargat viidáseappot dainna áigumušain ahte soahpat konvenšuvnna.
smj: - Dan aktijvuodan galggi Vuona ja Svieriga Sámedikke, Vuona boatsojsámij rijkkasiebrre ja Svieriga sámij rijkkasiebrre joarkket såbadime badjel guorrasit.

source: Jos dát proseassa ii buvtte čovdosa, de leat sihke Norgga ja Ruoŧa eiseválddit gergosat dohkkehit ja bidjat fápmui dan konvenšuvnna mii juo lea šiehtaduvvon, čilge ráđđelahttu Jåma.
smj: Jus dát barggo ij åvddåna de ájggu sihke vuona ja svieriga oajválattja vuollájtjállet ja jåhtuj biedjat dáv såbadimev man badjel juo li guorrasam, tjielggi rádeájras Jåma.

source: Konvenšuvdnabargui lea áigemearrin biddjojuvvon jahki čakčamánu 2012 rájes.
smj: Konvensjåvnå bargon le ájggemierre jage duogen 2012 ragátmáno rájes.

source: - Norgga beale Sámedikkis lea ovddasvástádus jođihit proseassa ja sávvá danne beassat gulahallat guoskevaš orohagaiguin vai bargui sihkkarastojuvvošii buoremus vejolaš proseassa.
smj: - Vuona Sámedikke duogen le dal åvdåsvásstádus prosessav jådedit ja danen sihtap guládallat guoskavasj tjæroj váj barggo buoragit jåhtå åvddån.

source: Mii bivdit guoskevaš oasálaččaid orohagain váldit oktavuođa minguin jos háliidit gulahallat Sámedikkiin ášši birra, cealká ráđđelahttu Ellinor Marita Jåma.
smj: Gåhttjop guoskavasj tjærojt mijájn aktijvuodav válldet jus sihtá Sámedikkijn guládallat, javllá rádeájras Ellinor Marita Jåma.

source: Mii bivdit dieđihit midjiide maŋimuštá 15. 11.2012 jos lea háliidehket gulahallat minguin.
smj: Dan diehti gå sihtá barggo galggá åvddån jåhtet de sihtá tjærojs gullat åvddål 15. 11.2012.

source: Dieđuid ášši birra addá seniorráđđeaddi Ingeborg Larssen, tel 78 47 40 00 dahje på e-poasta:: ingeborg.larssen@samediggi.no.
smj: Máhtá riŋŋgut Seniorrádevaddáj Ingeborg Larssenij, tlf 78 47 40 00 jali e-påstav tjállet: ingeborg.larssen@samediggi.no.
